-- phpMyAdmin SQL Dump
-- version 4.6.5.2
-- https://www.phpmyadmin.net/
--
-- Хост: 127.0.0.1:3306
-- Время создания: Июн 21 2017 г., 09:11
-- Версия сервера: 5.5.53
-- Версия PHP: 5.6.29

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- База данных: `tableOrders`
--

-- --------------------------------------------------------

--
-- Структура таблицы `main`
--

CREATE TABLE `main` (
  `id` int(11) NOT NULL,
  `dateMain` timestamp NULL DEFAULT NULL,
  `name` varchar(250) DEFAULT NULL,
  `desc` text,
  `meneger_id` int(11) DEFAULT NULL,
  `number_kp` int(10) DEFAULT NULL,
  `sum` int(11) NOT NULL DEFAULT '0',
  `desc_kp` varchar(250) DEFAULT NULL,
  `date_kp` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `main`
--

INSERT INTO `main` (`id`, `dateMain`, `name`, `desc`, `meneger_id`, `number_kp`, `sum`, `desc_kp`, `date_kp`) VALUES
(31, '2017-04-21 12:35:10', 'Башкирская содовая компания', 'пруток', 68, NULL, 0, 'им только пруток нужен - 5кг... ни мембрана, ни чего больше по нашей продукции не требуется. На контакт не пошла...', '2017-06-02 10:15:56'),
(32, '2017-04-21 12:35:46', 'русдорстрой ИНН 3127505270 ', 'попадько: онк', 68, 2057, 0, 'Это контора Рудстрой...', '2017-05-02 07:42:21'),
(33, '2017-04-21 12:36:24', 'Трансгазремонт 6685125930', 'геотекстиль', 72, NULL, 0, 'направил прайс\n', '2017-04-21 13:02:10'),
(34, '2017-04-21 12:37:01', 'брянскстройподряд  Инн 3234051052', 'пгеомембрана', 73, 2063, 0, NULL, '2017-04-21 13:13:42'),
(35, '2017-04-21 12:37:27', 'азимут инжиниринг инн 8601042874', 'геосетка, пленка', 71, 2087, 0, '2141\n', '2017-04-24 05:10:10'),
(36, '2017-04-21 12:37:54', 'артэко', 'габион', 74, 2080, 0, NULL, '2017-04-21 12:50:58'),
(37, '2017-04-24 04:00:54', 'Ломоносов Максим', 'геотекстиль', 70, NULL, 0, 'нет реквизитов\n', '2017-04-21 12:46:49'),
(38, '2017-04-24 04:02:55', 'Техникон', 'геокомпозит', 67, NULL, 0, 'продукция не наша и не один наш партнер не производит данный композит, беларусы, перекупы...', '2017-04-27 09:47:35'),
(39, '2017-04-24 05:40:17', 'ГК Энергоцентр ИНН 5902233179', 'Волошин - ангар', 70, NULL, 0, 'направлена бокову на осметчивание\n', '2017-04-23 20:00:00'),
(40, '2017-04-24 07:05:17', 'онлайн заказ Андрей', 'прайс', 68, NULL, 0, 'ждем ответ с реквизитами и конкретикой по продукции (что именно нужно)...', '2017-04-21 12:46:40'),
(41, '2017-04-24 07:19:53', 'ТомскНИПИнефть', 'крепостнов - МФ', 73, 2094, 0, NULL, '2017-04-24 08:35:45'),
(42, '2017-04-24 07:39:31', 'онлайн заказ Анастасия', 'сварные габионы', 72, NULL, 0, 'направил линейку\n', '2017-04-24 10:19:37'),
(43, '2017-04-24 13:12:51', 'Бизнес трейд ИНН 7603064039', 'онк', 73, 2115, 0, '', '2017-04-25 03:58:25'),
(44, '2017-04-25 06:08:02', 'купол ИНН 1207012396', 'попадько общался - геотекстиль', 68, 2124, 0, NULL, '2017-05-02 07:44:15'),
(45, '2017-04-25 11:17:31', 'МИЦ', 'геотекстиль', 71, 2141, 0, 'перекупы , цены на текстиль им дают порядком ниже\n', '2017-04-27 08:00:15'),
(46, '2017-04-26 06:55:46', 'онлайн заказ Жанкелди', 'ОНК, МГ, УЗМГ', 74, 2146, 0, NULL, '2017-04-27 04:01:14'),
(47, '2017-04-26 06:56:07', 'Иркутская нефтяная компания', 'волошин ОНК', 70, 2155, 0, NULL, '2017-04-27 07:58:09'),
(48, '2017-04-26 06:54:02', 'Спецгазтехнология ИНН 8904072645', 'геотекстиль, георешетка, анкера', 70, 2171, 0, NULL, '2017-04-27 07:57:43'),
(49, '2017-04-26 07:29:43', 'ПТК Интерфикс', 'георешетка, геомат, анкер', 67, 2197, 0, 'материалы прописаны тенсар в заявке, шансов мало', '2017-04-27 13:43:51'),
(50, '2017-04-26 09:16:58', 'РусБэг', 'контейнер мкр', 68, NULL, 0, 'пробивание стоимости очередное...', '2017-04-25 20:00:00'),
(51, '2017-04-27 04:04:16', 'Биопласт ИНН 7717588798', 'ОЦК', 70, 2183, 0, NULL, '2017-04-27 07:58:48'),
(52, '2017-04-27 04:05:32', 'Транснефть-ТСД ИНН 6317099159', 'МФ, МСП', 72, 2179, 0, 'на рассмотрении, по срокам информации нет\n', '2017-04-27 05:38:07'),
(53, '2017-04-27 04:38:15', 'Владимир', 'геомембрана', 73, NULL, 0, 'Запросил реквизиты. Обещает скинуть.', '2017-04-27 04:38:15'),
(54, '2017-04-27 07:53:28', 'Северспецстрой ИНН 7840502619', 'крепостнов -\n геомембрана', 73, 2190, 0, '', '2017-04-27 10:41:18'),
(55, '2017-04-27 10:03:50', 'СварНефтеГаз', 'Князев: термопояс', 71, 2196, 0, 'перекупы, на рассмотрение у заказчика\n', '2017-04-27 13:04:21'),
(56, '2017-04-28 05:27:30', 'Газпромнефть-снабжение', 'УЗМГ', 74, 2211, 0, NULL, '2017-04-28 06:38:34'),
(57, '2017-04-28 07:21:11', 'Нова групп ИНН 2308214062', 'геомембрана', 70, 2236, 0, NULL, '2017-05-02 05:48:43'),
(58, '2017-04-28 08:43:30', 'онлайн заказ Владимир', 'георешетка', 67, 2230, 0, NULL, '2017-04-28 12:35:12'),
(59, '2017-05-02 04:47:45', 'Сибинструмент ИНН 2464239177', 'пп', 66, 2247, 0, NULL, '2017-05-12 05:35:09'),
(60, '2017-05-02 06:53:44', 'СК Гарант ИНН 5904347319', 'георешетка', 68, 2267, 0, NULL, '2017-05-02 08:43:39'),
(61, '2017-05-02 07:11:35', 'Нефтьэнергоресурс ИНН5908072841 ', 'ПКБУ', 72, 2302, 0, 'в середине мая, как будут деньги будем разговаривать по цене\n\n', '2017-05-03 06:58:32'),
(62, '2017-05-02 07:57:15', 'онлайн заказ михаил', 'габион', 73, NULL, 0, 'запрос от Макаферри. Цены не интересовали.', '2017-05-02 07:57:15'),
(63, '2017-05-02 08:43:30', 'Энергомашкомплект', 'ОНК, МГ', 71, 2316, 0, NULL, '2017-05-03 15:04:03'),
(64, '2017-05-02 12:42:57', 'гидроремонт вкк ИНН 6345012488', 'геосетка', 74, 2290, 0, NULL, '2017-05-02 14:04:07'),
(65, '2017-05-02 12:52:24', 'онлайн заказ Ильнур', 'кт', 70, 2297, 0, NULL, '2017-05-05 04:42:14'),
(66, '2017-05-03 03:50:16', 'Наяда-Столица ИНН  7730654369', 'георешетка', 66, NULL, 0, 'Передан Волошину\n', '2017-05-03 03:50:16'),
(67, '2017-05-03 03:56:30', 'ДСУ 1 ИНН 3711025287', 'Попадько - дренаж', 68, NULL, 0, 'дренаж Козинаки - не наша позиция ', '2017-06-16 09:23:26'),
(68, '2017-05-03 06:08:11', 'Александр Соколов', 'проволока', 68, NULL, 0, ' Запрос: «проволока для габионов оцинкованная диаметром 2 мм» *100кг *\nГОСТ Р 51285-99 - запросил реквизиты и разъяснение что именно нужно проволока или сетка... на дальнейший контакт не идут.', '2017-06-16 09:21:16'),
(69, '2017-05-03 08:45:17', 'Иркторг', 'попадько - геосетка', 68, NULL, 0, ' не устроила их стоимость (у них на месте есть предложение по 49 с доставкой, у нас себестоимость без доставки к нам и в иркутск: ASPHALTEX GLASS 50/50-40 =42 рос. руб. С НДС (FCA г. Могилев)', '2017-06-16 09:19:33'),
(70, '2017-05-03 09:42:42', 'нефтегазстрой инн 0253013650', 'князев - онк', 66, 2321, 0, NULL, '2017-05-12 05:21:56'),
(71, '2017-05-03 12:47:49', 'ИП Рейн ИНн 490902881813', 'онк', 72, 2361, 0, 'на рассмотрении у заказчика', '2017-05-05 04:07:05'),
(72, '2017-05-04 03:48:22', 'Проектная мастерская Янушкевич ИНН 5030084462', 'ОНК, МГ', 73, 2340, 0, NULL, '2017-05-04 06:34:26'),
(73, '2017-05-04 03:49:45', 'Энергосервис ИНН 3128103862', 'кт', 71, 2349, 0, NULL, '2017-05-04 12:49:16'),
(74, '2017-05-04 03:50:37', 'техстрой', 'онк', 74, 2347, 0, NULL, '2017-05-04 05:59:05'),
(75, '2017-05-04 03:51:48', 'темир ИНН 3128092096', 'кт', 70, 2353, 0, NULL, '2017-05-05 04:43:21'),
(76, '2017-05-04 06:29:27', 'агроинвест', 'геомембрана, геотекстиль', 66, 2470, 0, NULL, '2017-05-12 05:24:49'),
(77, '2017-05-04 06:30:35', 'Атлант Безопасность', 'габион', 68, 2408, 0, NULL, '2017-05-12 04:48:18'),
(78, '2017-05-04 06:59:27', 'Алина ', 'габион', 72, NULL, 0, 'скинул прайс, будут определяться с размерами', '2017-05-05 04:07:42'),
(79, '2017-05-04 08:59:39', 'айдар', 'забор', 73, NULL, 0, 'Написал в почте.', '2017-05-04 08:59:39'),
(80, '2017-05-04 09:00:55', 'Газпром проектирование', 'мг', 71, 2402, 0, 'жду реквизиты\n', '2017-05-05 12:05:28'),
(81, '2017-05-04 09:04:52', 'Темир ИНН 3128092096', 'петренков  - кт', 74, 2366, 0, NULL, '2017-05-04 12:05:31'),
(82, '2017-05-04 11:37:25', 'мера ИНН 8602258160', 'буровые', 74, 2379, 0, 'Необходим\n расчет через Бокова\n', '2017-05-05 07:14:59'),
(83, '2017-05-05 03:45:08', 'стройпаритет', 'габион', 70, 2407, 0, NULL, '2017-05-10 05:19:23'),
(84, '2017-05-05 05:07:45', 'Оренбургские минералы', 'петренков - вкладыш', 74, 2375, 0, NULL, '2017-05-05 06:04:55'),
(85, '2017-05-05 05:35:39', 'ДТК ИНН 2703062276', 'геотекстиль, георешетка, анкер', 66, 2437, 0, NULL, '2017-05-12 05:26:05'),
(86, '2017-05-05 06:35:11', 'онлайн заказ Евгений', 'габион сварной', 68, 2390, 0, NULL, '2017-05-12 05:06:22'),
(87, '2017-05-05 09:39:31', 'Татнефтепроводстрой ИНН1653008600 ', 'Константинов -скальный лист', 72, 2414, 0, 'берет очень дешево у перекупов', '2017-05-10 07:47:35'),
(88, '2017-05-05 09:42:35', 'ИнвестТрейд', 'крепостнов - геотекстиль', 73, 2409, 0, 'это тендер на РН-Уватнефтегаз.', '2017-05-10 05:14:10'),
(89, '2017-05-10 05:48:23', 'УЭТП-НКНХ', 'попадько -онк мг узмг', 68, 2480, 0, '', '2017-05-12 04:47:39'),
(90, '2017-05-10 09:12:26', 'артель инн 6677009785', 'скальный лист', 67, 2240, 0, NULL, '2017-05-12 03:57:25'),
(91, '2017-05-10 11:03:04', 'Инженерная фирма «Стройпроект ИНН 4345054438 ', 'князев - кт', 66, 2445, 0, 'Проектировщики запросы присылают для осмечивания\n', '2017-05-12 05:27:48'),
(92, '2017-05-10 12:49:35', 'Калининградский янтарный комбинат', 'труба шахтная', 72, 2497, 0, 'предтендерный мониторинг, тендер планируют в июне', '2017-05-11 13:23:03'),
(93, '2017-05-11 05:26:22', 'арктикуголь', 'габион', 73, 2471, 0, NULL, '2017-05-11 07:14:10'),
(94, '2017-05-11 06:18:40', 'промстрой ИНН 2302042875 ', 'крепостнов -скальный лист', 73, 2475, 0, NULL, '2017-05-11 07:14:22'),
(95, '2017-05-11 08:13:58', 'де-факто ИНН 6317098490', 'МФ, МСП', 71, 2483, 0, NULL, '2017-05-11 14:03:39'),
(96, '2017-05-11 09:42:03', 'максипром ИНН 0273080534', 'секта габионная', 74, 2492, 0, NULL, '2017-05-11 10:46:26'),
(97, '2017-05-11 10:26:14', 'Оазис ИНН 0231006673', 'елисеева - георешетка', 71, 2502, 0, NULL, '2017-05-11 14:03:50'),
(98, '2017-05-11 10:35:23', 'ООО ФПГ Орион', 'георешетка', 70, 2538, 0, 'запросил реквизиты\n', '2017-05-12 12:34:24'),
(99, '2017-05-11 11:18:01', 'Крона', 'геотекстиль', 68, 2505, 0, '', '2017-05-12 04:46:40'),
(100, '2017-05-11 11:18:48', 'Петро-Хэхуа', 'булыгин - пленка', 67, NULL, 0, 'объявили очередной раз тендер на пленку, уточняющие вопросы были заданы. относительно графика поставок, жду ответа', '2017-05-11 11:18:48'),
(101, '2017-05-12 04:11:14', 'Газотранспортные системы', 'габион', 66, NULL, 0, 'Непонятная продукция запросил телефон для переговоров\nответа так и не получил запрос отправлял дважды так же искал компанию в нете без\n результатно', '2017-05-12 04:11:14'),
(102, '2017-05-12 04:13:12', 'стройинвест инн 5042012247', 'попадько - габион', 68, NULL, 0, ' отправлен прайс на габионы - заявка в обем виде зашла...', '2017-06-16 09:19:58'),
(103, '2017-05-12 09:43:08', 'ООО ТД УИК ИНН 6678015647', 'константинов - ОНК, МГ', 72, 2537, 0, 'кп на согласовании у заказчика', '2017-05-15 09:32:50'),
(104, '2017-05-12 12:28:47', 'ЭТК пермь ИНН 5904211741', 'булыгин  -МГ,УЗМГ', 67, 2576, 0, 'материалы из тендера на рн-ванкор Попадько', '2017-05-15 13:08:12'),
(105, '2017-05-15 06:54:24', 'онлайн заказ константин', 'габион', 73, NULL, 0, 'запрос прайса\n', '2017-05-15 06:54:24'),
(106, '2017-05-15 06:54:52', 'онлайн заказ дмитрий', 'геотекстиль', 71, 2545, 0, NULL, '2017-05-15 13:27:34'),
(107, '2017-05-15 06:55:25', 'онлайн заказ ринат', 'геомембрана,геотекстиль', 74, NULL, 0, 'Передано Князеву ООО Нефтегазстрой\n', '2017-05-15 06:55:25'),
(108, '2017-05-15 06:55:47', 'Бригна', 'онк, мг', 70, 2564, 0, NULL, '2017-05-15 12:00:49'),
(109, '2017-05-15 07:20:15', 'GEOTECH', 'ОНК', 66, 2559, 0, 'Предприятие занимается очистными канализационными системами \n', '2017-05-15 07:50:41'),
(110, '2017-05-15 09:32:14', 'Kazakhstan Pipeline Group LLP  ', 'ронк', 67, 2638, 0, NULL, '2017-05-17 11:36:48'),
(111, '2017-05-15 09:31:36', 'сму-4', 'кп', 68, 2582, 0, NULL, '2017-06-01 06:53:17'),
(112, '2017-05-15 10:00:17', 'СК Строй-Контракт', 'габион', 72, NULL, 0, 'был нужен сварной габион. Направил линейку продукции', '2017-05-16 07:29:04'),
(113, '2017-05-15 11:00:15', 'ИНГА', 'Динамометрический ключ', 73, NULL, 0, 'Ответ в почте.', '2017-05-15 11:00:15'),
(114, '2017-05-15 12:00:19', 'Фрегат ИНН 6452949684', 'оцк', 71, NULL, 0, 'запрос на ОЦК-530 , не можем предложить аналог ,так так футляр  630,карман вкл пэ-51мм, не проходим \n\n', '2017-05-15 13:27:43'),
(115, '2017-05-15 12:10:12', 'онлайн заказ дмитрий', 'георешетка', 74, 2590, 0, NULL, '2017-05-16 12:56:09'),
(116, '2017-05-16 05:35:49', 'снабер ИНН 2721206530 ', 'ппа', 70, 2593, 0, NULL, '2017-05-19 04:32:38'),
(117, '2017-05-16 09:19:47', 'ГК  ГазАкваТек ИНН 7810340135', 'онк', 66, 2599, 0, NULL, '2017-05-16 10:18:29'),
(118, '2017-05-17 07:19:11', 'кама-ком', 'волошин - геотекстиль', 70, 2660, 0, NULL, '2017-05-19 04:32:28'),
(119, '2017-05-17 08:41:28', 'онлайн заказ Валентина', 'геотекстиль', 67, NULL, 0, 'нет характеристик товара,  просят на  Материал геосинтетический ГСТМ-ГП-Г-20-10-Н-Н-УХЛ\nв интернете таких данных нет\n, аналоги не рассматривают', '2017-05-17 08:41:28'),
(120, '2017-05-18 03:57:16', 'МИРТ ИНН 7733905194', 'Габион', 68, 2658, 0, '', '2017-06-01 06:53:09'),
(121, '2017-05-18 06:57:47', 'БашНИПИнефть', 'Булыгин -онк', 67, NULL, 0, 'просят ту. запросил официальное письмо на бланке... ПРОЕКТИРОВЩИКИ', '2017-05-18 06:57:47'),
(122, '2017-05-18 09:03:31', 'онлайн заказ андрей', 'габион', 72, 2706, 0, 'на рассмотрении, решение на след.неделе', '2017-05-19 14:16:20'),
(123, '2017-05-18 09:26:21', 'Герметизирующие материалы ИНН 6381006754', 'геомембрана', 73, 2677, 0, NULL, '2017-05-18 12:10:06'),
(124, '2017-05-18 10:19:29', 'рн ванкор', 'геотекстиль', 71, 2676, 0, NULL, '2017-05-18 10:43:32'),
(125, '2017-05-18 14:52:27', 'Завод Литейно-Винтовых Свай ', 'геосетка', 74, 2695, 0, NULL, '2017-05-19 07:01:22'),
(126, '2017-05-18 14:53:14', 'номинал', 'волошин - сл', 70, 2690, 0, NULL, '2017-05-19 06:24:42'),
(127, '2017-05-19 03:48:50', 'Газпром социнвест', 'габион', 70, 2695, 0, NULL, '2017-05-19 06:25:12'),
(128, '2017-05-19 05:29:38', 'esa ', 'георешетка', 66, NULL, 0, NULL, NULL),
(129, '2017-05-19 05:51:20', 'импекс групп ИНН 7202216774', 'МГ', 67, 2733, 0, 'Конкурс на ЗапСибНефтехим. ', '2017-05-22 08:35:31'),
(130, '2017-05-19 05:58:54', 'кмдмк', 'габион', 68, 2715, 0, '', '2017-06-01 06:52:58'),
(131, '2017-05-19 10:59:22', 'роспан интернешнл', 'геотекстиль', 72, 2739, 0, 'не отвечает', '2017-05-22 10:04:21'),
(132, '2017-05-22 10:22:15', 'частное лицо', 'тп', 73, 2737, 0, NULL, '2017-05-22 13:31:23'),
(133, '2017-05-22 10:21:31', 'Техностиль ИНн 2464235430', 'габион', 71, 2754, 0, NULL, '2017-05-25 04:35:41'),
(134, '2017-05-22 12:52:28', 'онлайн заказ Андрей', 'заборная констурукция', 74, 2758, 0, NULL, '2017-05-22 14:32:10'),
(135, '2017-05-23 03:58:22', 'рн-шельф-арктика', 'геомембрана', 70, 2837, 0, NULL, '2017-05-24 09:51:32'),
(136, '2017-05-23 05:25:40', 'центр комплект', 'попадько -мешки', 68, 2771, 0, NULL, '2017-06-01 06:52:42'),
(137, '2017-05-23 05:55:02', 'Sary-Arka Copper Processing', 'геотекстиль', 67, 2830, 0, 'казахи.... комменты излишне...', '2017-05-24 07:48:22'),
(138, '2017-05-23 09:47:52', 'ДВУЭС ИНН 2543015934 ', 'габион', 68, 2822, 0, NULL, '2017-06-01 06:52:32'),
(139, '2017-05-23 09:57:32', 'саплбиз', 'геотекстиль', 72, 2832, 0, 'не прошли по цене у них предложение ниже нашей себестоимости', '2017-05-24 15:08:44'),
(140, '2017-05-23 12:30:49', 'волгаспецтехно  ИНН ', 'князев - геомембрана', 73, NULL, 0, 'Ответ в почте.', '2017-05-24 10:06:17'),
(141, '2017-05-24 05:31:54', 'горстрой', 'князев - геотекстиль', 71, 2835, 0, NULL, '2017-05-25 04:35:11'),
(142, '2017-05-24 05:38:57', 'геотекстиль', 'князев - геотекстиль', 66, NULL, 0, NULL, NULL),
(143, '2017-05-24 08:55:29', 'Консалт Строй-Русь', 'крепостнов - габион', 73, NULL, 0, 'сварной габион. Ответ в почте.', '2017-05-24 08:55:29'),
(144, '2017-05-24 09:07:40', 'онлайн заказ алексей', 'габион', 74, 2839, 0, NULL, '2017-05-24 09:51:16'),
(145, '2017-05-24 09:22:28', 'онлайн заказ евгений', 'геотекстиль', 70, 2889, 0, NULL, '2017-05-26 09:30:42'),
(146, '2017-05-24 09:36:31', 'ТД \"Строймеханика', 'Крепостнов - волокна', 73, NULL, 0, 'Ответ в почте.', '2017-05-24 09:36:31'),
(147, '2017-05-24 12:05:37', 'ксмик ИНН 6658442471', 'геотекстиль, биомат', 67, 2869, 0, NULL, '2017-05-25 09:28:43'),
(148, '2017-05-24 12:58:47', 'тюменьторгсервис ИНН 7203327389', 'онк', 68, 2852, 0, NULL, '2017-06-01 06:52:19'),
(149, '2017-05-25 03:52:41', 'башнефть полюс', 'скальный лист', 72, 2924, 0, 'предтендерный мониторинг', '2017-05-26 11:32:14'),
(150, '2017-05-25 03:54:01', 'онлайн заказ евгений', 'пруток', 73, NULL, 0, 'Жду реквизиты.', '2017-05-25 03:54:01'),
(151, '2017-05-25 03:54:55', 'спецтехника ИНН 7014058927', 'пкбу', 71, 2855, 0, NULL, '2017-05-25 04:36:23'),
(152, '2017-05-25 04:18:16', 'онлайн заказ денис', 'вкладыш', 74, 2865, 0, NULL, '2017-05-25 11:09:46'),
(153, '2017-05-25 07:34:56', 'ИнРеС', 'ОНК, МГ', 70, 2917, 0, NULL, '2017-05-26 09:31:13'),
(154, '2017-05-25 08:32:52', 'главспецкомплект ИНН  9715268620', 'ОНК, МГ, УЗМГ', 67, 2911, 0, NULL, '2017-05-26 08:10:25'),
(155, '2017-05-25 09:21:02', 'НГК ИНН 6319203422', 'князев - геомембрана', 66, 0, 0, NULL, '2017-06-16 12:13:58'),
(156, '2017-05-25 11:32:29', 'авс-pto', 'геосетка', 72, 2919, 0, 'на рассмотрении', '2017-05-26 09:29:01'),
(157, '2017-05-25 12:41:42', 'KICOM', 'константинов - геомембрана', 72, 2930, 0, 'на рассмотрении', '2017-05-26 13:16:41'),
(158, '2017-05-26 05:06:35', 'Авто-Газ-Сервис', 'ОНК, МГ, УЗМГ', 73, 2906, 0, NULL, '2017-05-26 06:20:06'),
(159, '2017-05-26 07:14:03', 'ГорСнабСтрой', 'сетка', 71, NULL, 0, 'ответила в почту\n', '2017-05-26 07:14:03'),
(160, '2017-05-26 11:47:00', 'СИТИ-Инжиниринг', 'попадько - геомембрана', 68, 2944, 0, '', '2017-06-01 06:52:06'),
(161, '2017-05-29 05:09:01', 'онлайн заказ алексей', 'геомембрана', 74, 2940, 0, NULL, '2017-05-29 07:56:29'),
(162, '2017-05-29 07:05:50', 'Краснодаравтодорсерви ИНН 2309008513', 'Крепостнов - геомембрана', 73, 2951, 0, NULL, '2017-05-29 11:27:31'),
(163, '2017-05-29 07:09:09', 'дрсу 5', 'Попадько - геотекстиль', 68, 2956, 0, NULL, '2017-06-01 06:26:41'),
(164, '2017-05-29 08:57:26', 'Туапсинский НПЗ ', 'геотекстиль, георешетка', 70, 2964, 0, NULL, '2017-05-30 03:55:59'),
(165, '2017-05-29 10:08:47', 'онлайн закза евегений', 'георешетка', 67, NULL, 0, 'запросил реквизиты ответа не последовало, запрос на решетку из конкурса Петренкова А на Донуголь\n', '2017-05-29 10:08:47'),
(166, '2017-05-29 10:10:33', 'тд проминвест ИНН 2466265662', 'геомембрана', 68, NULL, 0, 'дублированная дорнитом с двух сторон - не наша позиция', '2017-06-16 09:14:42'),
(167, '2017-05-29 10:19:11', 'онлайн заказ евгений', 'степлер, скобы', 72, 2976, 0, 'оплатил', '2017-05-29 13:09:02'),
(168, '2017-05-29 11:18:50', 'Т Е Х Н О Р О М Минск', 'габион', 73, NULL, 0, 'запрос прайса на сварные габионы', '2017-05-29 11:18:50'),
(169, '2017-05-29 11:38:53', 'сапл биз', 'габион', 71, 3025, 0, NULL, '2017-05-31 07:07:53'),
(170, '2017-05-29 12:19:16', 'ГЭК ИНН 3525383711', 'анкер, скобы', 74, 2991, 0, NULL, '2017-05-31 05:56:25'),
(171, '2017-05-30 03:58:19', 'онлайн заказ александр', 'георешетка', 70, 3010, 0, NULL, '2017-05-30 10:31:48'),
(172, '2017-05-30 04:00:22', 'уровень', 'геотекстиль, геомембрана', 67, NULL, 0, 'запрошены реквизиты, ответа не последовало', '2017-06-16 11:06:21'),
(173, '2017-05-30 04:47:45', 'онлайн заказ Людмила', 'МГ', 68, 3015, 0, NULL, '2017-06-01 06:25:33'),
(174, '2017-05-30 07:51:44', 'Энерготрейд ИНН 5908037163', 'Попадько - ПКТ, пояс футеровочный', 68, NULL, 0, 'это продукция не наша - газпром салават', '2017-06-16 09:16:17'),
(175, '2017-05-30 08:10:21', 'алмаз', 'геомембрана', 72, 3078, 0, 'на рассмотрении', '2017-06-01 05:40:11'),
(176, '2017-05-30 09:09:20', 'дмитрий казлов', 'габион', 73, NULL, 0, 'Запрос с Казахстана. Запрос прайса. Контактов нет. Ответ в почте. Тишина.', '2017-05-30 09:09:20'),
(177, '2017-05-30 10:46:56', 'сапл биз', 'геосетка, геотекстиль', 71, 3050, 0, NULL, '2017-05-31 13:38:54'),
(178, '2017-05-31 04:01:05', 'ОМУС-1', 'онк', 74, 3031, 0, NULL, '2017-05-31 05:56:08'),
(179, '2017-05-31 10:46:50', 'сапл биз', 'пленка', 70, 3032, 0, NULL, '2017-05-31 10:58:19'),
(180, '2017-05-31 09:45:51', 'полис групп ИНН 2537116451', 'геотекстиль', 67, 3047, 0, NULL, '2017-06-16 11:04:04'),
(181, '2017-05-31 09:46:15', 'Авто-Газ-Сервис', 'Крепостнов-геотекстиль, габион', 73, 3046, 0, NULL, '2017-05-31 12:28:31'),
(182, '2017-05-31 09:46:45', 'ГСФ КПД ИНН 0276146840', 'георешетка', 68, NULL, 0, 'это клиент Волошина Е.А.', '2017-06-01 06:45:42'),
(183, '2017-05-31 10:49:42', 'Белтехагропласт', 'мусорные мешки', 72, 3334, 0, 'для участия в тендере', '2017-06-13 04:08:03'),
(184, '2017-05-31 12:42:27', 'Промстрой', 'МГ, РОНК', 73, 3073, 0, NULL, '2017-06-01 04:59:55'),
(185, '2017-06-01 03:57:26', 'сваркомплект ИНн 7717746772', 'термопояс', 71, 3084, 0, NULL, '2017-06-01 06:33:59'),
(186, '2017-06-01 03:58:35', 'тамбовстрой ИНН 6829126623', 'геомембрана, геотекстиль', 74, 3077, 0, NULL, '2017-06-01 05:57:36'),
(187, '2017-06-01 06:57:04', 'атомстрой', 'попадько -геотекстиль', 68, 3094, 0, NULL, '2017-06-01 08:18:59'),
(188, '2017-06-01 07:33:51', 'Компания \"Гидросистем\"', 'Попадько - геотекситиль, геомембрана', 68, 3102, 0, 'ИП Соловьев это', '2017-06-01 10:51:24'),
(189, '2017-06-01 07:37:13', 'промкомплект ИНН 6163091862', 'вкладыш', 70, NULL, 0, 'Направлены уточняющие запросы по размерам. Ждем ответа\n', '2017-06-01 07:37:13'),
(190, '2017-06-01 09:37:06', 'сибинтек', 'ту', 67, NULL, 0, 'отправлены ТУ\n', '2017-06-01 07:37:13'),
(191, '2017-06-01 11:50:42', 'ФГУП «ГВСУ № 5»', 'волошин - георешетка', 70, 3205, 0, NULL, '2017-06-06 08:35:07'),
(192, '2017-06-01 12:06:42', 'онлайн заказ сергей', 'габион', 68, NULL, 0, 'Это запрос прайса... прайс отправлен', '2017-06-16 09:14:04'),
(193, '2017-06-02 04:05:34', 'спецтранстрой ИНН 2317057867', 'Булыгин - геосетка', 67, NULL, 0, 'Компания внесена, ответа нет, материалы рассматривают только по заявке, аналоги исключены, ', '2017-06-02 05:03:17'),
(194, '2017-06-02 05:03:17', 'транснефть восток', 'Булыгин -решетка, скальный', 67, NULL, 0, 'ожидание ответа Волошина Александра по вагонам', '2017-06-02 05:03:17'),
(195, '2017-06-05 06:07:10', 'горно-туристический центр ПАО «Газпром»', 'габион', 72, 3140, 0, 'на рассмотрении', '2017-06-02 12:27:56'),
(196, '2017-06-05 06:06:18', 'регион транс инн 4205106894', 'габион', 73, 3153, 0, NULL, '2017-06-05 06:24:13'),
(197, '2017-06-06 04:01:12', 'онлайн заказ', 'габион', 68, 3223, 0, NULL, '2017-06-06 13:23:28'),
(198, '2017-06-05 06:23:52', 'трубострйо ИНН 1650058345', 'Булыгин - мсп', 67, 3180, 0, NULL, '2017-06-05 11:36:27'),
(199, '2017-06-05 07:06:58', 'строитель сахалина ИНН 6501282780', 'Крепостнов - мешки', 73, 3193, 0, NULL, '2017-06-05 14:00:34'),
(200, '2017-06-05 07:08:16', 'Технопром Пермь', 'онк, кт', 71, 3185, 0, NULL, '2017-06-05 12:45:47'),
(201, '2017-06-05 07:11:27', 'сапл биз', 'геосетка', 74, NULL, 0, 'не установлен аналог данной сетки\n', '2017-06-05 07:11:27'),
(202, '2017-06-05 10:16:56', 'кмк строй югра', 'ОНК, МГ, УЗМГ', 70, 3160, 0, NULL, '2017-06-06 08:37:03'),
(203, '2017-06-05 10:17:58', 'ОДСБ ИНН 7728893200', 'ппа', 67, 3212, 0, '', '2017-06-06 12:08:26'),
(204, '2017-06-05 10:54:39', 'БашНИПИнефть', 'Булыгин - ту', 67, NULL, 0, 'ожидаю запроса на бланке, запрос пришел, переслал Чулюкиной ТД\n', '2017-06-05 10:54:39'),
(205, '2017-06-05 12:34:34', 'авилон пермь', 'Булыгин онк', 67, 3189, 0, 'Компания пробойщик из перми', '2017-06-05 13:15:24'),
(206, '2017-06-06 09:11:11', 'ДАРМ ИНН 0266039912', 'вкладыш', 72, 3287, 0, 'перекуп, для тендера', '2017-06-08 10:25:54'),
(207, '2017-06-06 09:12:37', 'теплостройпроект ИНН 7106519310', 'кт', 73, 3216, 0, NULL, '2017-06-06 12:19:35'),
(208, '2017-06-06 09:59:13', 'онлайн заказ Дмитрий', 'георешетка', 71, 3240, 0, NULL, '2017-06-07 12:27:05'),
(209, '2017-06-06 10:27:59', 'Kazakhstan Pipeline Group LLP  ', 'онк', 74, 3218, 0, NULL, '2017-06-06 12:35:04'),
(210, '2017-06-06 11:59:06', 'свартехмонтаж ИНН 6670114406', 'онк', 70, 3224, 0, NULL, '2017-06-06 14:06:17'),
(211, '2017-06-07 03:54:06', 'стройбат', 'онк, МГ, УЗМГ', 67, NULL, 0, 'запрошены реквизиты', '2017-06-07 03:54:06'),
(212, '2017-06-07 06:16:11', 'вершина', 'вкладыш', 66, 3234, 0, '\n', '2017-06-15 09:40:03'),
(213, '2017-06-07 07:32:32', 'Транснефть – Дружба', 'Петренков-геомембрана', 74, 3241, 0, NULL, '2017-06-08 10:02:17'),
(214, '2017-06-07 07:52:34', 'Трест Гидромонтаж', 'Крепостнов - габион', 73, 3244, 0, NULL, '2017-06-07 08:58:34'),
(215, '2017-06-07 08:24:23', 'ГазСтройИнжиниринг', 'Крепостнов - габион', 73, 3245, 0, NULL, '2017-06-07 10:30:11'),
(216, '2017-06-07 09:16:03', 'сварнефтегазстрой ИНН7811208732 ', 'МГ, ОНК', 68, 3271, 0, NULL, '2017-06-08 06:18:12'),
(217, '2017-06-07 09:27:14', 'трест гидроммонтаж инн 7734047608', 'Крепостнов - габион', 73, NULL, 0, 'задвоеная заявка', '2017-06-07 09:27:14'),
(218, '2017-06-07 11:15:36', 'Нова', 'Булыгин - геотекстиль, габион', 67, 3341, 0, NULL, '2017-06-13 05:46:45'),
(219, '2017-06-07 11:22:19', 'сантехсити ИНН 7105048348', 'оцк', 72, 3279, 0, 'на рассмотрении', '2017-06-08 09:15:55'),
(220, '2017-06-07 12:12:15', 'инрес', 'Константинов- онк', 72, 3265, 0, 'на рассмотрении', '2017-06-08 04:27:04'),
(221, '2017-06-07 12:53:10', 'авилон-пермь', 'булыгин- скальный лист', 67, 3277, 0, NULL, '2017-06-13 05:53:29'),
(222, '2017-06-08 03:50:38', 'Авто-Газ-Сервис', 'Крепостнов - габион, геотепкстиль', 73, 3269, 0, NULL, '2017-06-08 06:29:30'),
(223, '2017-06-08 07:42:44', 'Алдис ИНН 5404420673', 'буровые', 73, 3293, 0, NULL, '2017-06-08 12:51:53'),
(224, '2017-06-09 03:57:13', 'яркан ИНН 2460210561 ', 'ЗК', 74, 3300, 0, NULL, '2017-06-09 05:38:16'),
(225, '2017-06-09 03:56:57', 'рн-юганскнефтегаз', 'скальный лист', 71, 3321, 0, NULL, '2017-06-09 13:07:27'),
(226, '2017-06-09 05:37:45', 'РУСАЛ Ачинск', 'вкладыш', 70, 3306, 0, NULL, '2017-06-09 06:17:27'),
(227, '2017-06-09 07:16:27', 'промоборудование ИНН 4632170220', 'буровые', 66, 3441, 0, 'не стандартное оборудование\n', '2017-06-15 09:34:31'),
(228, '2017-06-09 07:19:48', 'nurbek@ewsi.kz', 'георешетка', 68, 3382, 0, NULL, '2017-06-14 12:12:36'),
(229, '2017-06-09 08:16:00', 'КР ИНН 7804543803', 'оцк', 72, NULL, 0, 'перекупы, не актуально, скинул линейку', '2017-06-09 08:16:00'),
(230, '2017-06-09 08:56:07', 'мк стройресурс 7725811785', 'геотексстиль', 73, 3323, 0, NULL, '2017-06-13 10:49:25'),
(231, '2017-06-09 09:40:57', 'онлайн заказ светлана', 'труба', 71, NULL, 0, 'ответила в почту\n', '2017-06-09 09:40:57'),
(232, '2017-06-09 10:56:37', 'ВЭД-Эксперт', 'геотекстиль, георешетка', 74, 3332, 0, NULL, '2017-06-09 12:30:34'),
(233, '2017-06-09 12:26:33', 'газэнергосервис- ухта ИНН 1102060473', 'Елисеева - кт, ПКБУ', 71, 3350, 0, '\n', '2017-06-15 04:25:43'),
(234, '2017-06-13 04:05:41', 'ABEX Service', 'опоры, фитинги', 70, 3340, 0, NULL, '2017-06-13 05:12:29'),
(235, '2017-06-13 06:33:13', 'ЕнисейАвтодор', 'Константинов - геотекстиль', 72, NULL, 0, 'аналоги не рассматривают', '2017-06-10 09:40:57'),
(236, '2017-06-13 07:53:55', 'Михаил', 'габион', 66, 3359, 0, '\n', '2017-06-15 05:33:03'),
(237, '2017-06-13 09:54:21', 'ркс инжиниринг ИНН 7704799819', 'мг', 68, 3366, 0, NULL, '2017-06-14 06:37:16'),
(238, '2017-06-13 10:53:11', 'сапл биз', 'георешетка, геотекстиль, геомат', 67, NULL, 0, 'нет параметров ни на один продукт. а обратной связи с сапл-биз нет, контакты скрыты, надо оплатить, чтобы были', '2017-06-16 10:45:35'),
(239, '2017-06-13 11:37:07', 'Северное управление строительства ИНН 4714000211', 'отвод', 72, NULL, 0, 'не наша продукция', '2017-06-13 20:00:00'),
(240, '2017-06-14 05:35:26', 'База ИНН 2537127365 ', 'биомат, геотекстиль', 73, 3392, 0, NULL, '2017-06-14 13:18:41'),
(241, '2017-06-14 05:36:11', 'Планум Кипр', 'Петренков -\n георешетка, гидромат', 74, 3448, 0, NULL, '2017-06-15 10:41:25'),
(242, '2017-06-14 06:27:15', 'газпромнефть снабжение инн 5501072608', 'МГ', 71, 3417, 0, NULL, '2017-06-15 04:24:59'),
(243, '2017-06-14 06:34:19', 'онлайн заказ', 'геомембрана', 74, 3415, 0, NULL, '2017-06-14 14:53:30'),
(244, '2017-06-14 06:48:40', 'Тобольскстроймеханизация ИНН 7206000783', 'Петренков - габион', 74, 3414, 0, NULL, '2017-06-14 14:49:11'),
(245, '2017-06-14 09:43:57', 'ЭкоФиш', 'габион', 70, 3425, 0, 'закупили\n', '2017-06-20 04:11:17'),
(246, '2017-06-14 09:45:24', 'КонТРАСТ', 'геомат', 66, NULL, 0, 'не наша родукция\n', '2017-06-15 09:42:20'),
(247, '2017-06-14 11:33:21', 'Валерия ', 'габион', 67, NULL, 0, 'ответил в почту, частное лицо, нестандартные размеры габионов', '2017-06-14 20:00:00'),
(248, '2017-06-14 11:39:44', 'онлайн заказ Анатолий', 'габион', 72, NULL, 0, 'были нужны сварные, скинул линейку', '2017-06-14 20:00:00'),
(249, '2017-06-14 12:13:51', 'Артель краснодар', 'ОНК', 73, 3408, 0, NULL, '2017-06-14 13:32:35'),
(250, '2017-06-14 12:18:24', 'Контур Мурманск', 'габион', 71, NULL, 0, 'сварные габионы , ответила в почту\n', '2017-06-16 05:48:03'),
(251, '2017-06-14 12:33:48', 'нефтегазстрой ИНН 6319131351', 'ОНК, МГ, УЗМГ', 74, 3405, 0, NULL, '2017-06-14 13:22:03'),
(252, '2017-06-15 03:50:27', 'полимерхолдинг', 'геомембрана', 70, 3460, 0, NULL, '2017-06-16 04:00:04'),
(253, '2017-06-15 03:52:28', 'аренда холдинг ИНН 5402575463', 'Петренков - габион', 74, 3416, 0, NULL, '2017-06-15 04:07:32'),
(254, '2017-06-15 04:16:36', 'Казстрой', 'Попадько - геокомпозит', 68, NULL, 0, 'не наша продукция,\n', '2017-06-16 09:15:57'),
(255, '2017-06-15 07:17:19', 'стройсервис СК ИНН 6102059942', 'Константинов - геотекстиль', 72, 3496, 0, 'на рассмотрении', '2017-06-16 13:18:37'),
(256, '2017-06-15 10:47:38', 'юнг сервис', 'пленка', 66, 3451, 0, 'проверка цены юнгом\n', '2017-06-16 06:25:45'),
(257, '2017-06-15 10:49:22', 'ТД «ИнжПайпСистемс инн 5029211589', 'ОНК, МГ', 67, 3489, 0, NULL, '2017-06-16 11:42:06'),
(258, '2017-06-16 03:50:30', 'Андрей', 'Попадько-сетка сварная', 68, NULL, 0, 'наша сетка не подошла', '2017-06-20 05:43:04'),
(259, '2017-06-16 09:12:15', 'Денис', 'габион', 68, NULL, 0, 'запрос прайса - прайс отправлен.', '2017-06-16 09:13:34'),
(260, '2017-06-16 07:44:57', 'фракджет -волга', 'Боков - ангар', NULL, NULL, 0, NULL, NULL),
(261, '2017-06-16 07:45:16', 'Экспортер ИНН 5405430522', ' Константинов геомембрана', 72, 3517, 0, 'на рассмотрении', '2017-06-19 10:31:12'),
(262, '2017-06-16 09:50:04', 'сталерон ИНН 7722840322', 'онк', 72, 3511, 0, 'на рассмотрении', '2017-06-19 10:31:28'),
(263, '2017-06-16 10:49:46', 'ЕнисейАвтодор', 'Константинов - геосетка', 72, 3512, 0, 'на рассмотрении', '2017-06-19 10:31:35'),
(264, '2017-06-16 11:41:50', 'Фратрия Пермь ИНН 5903956036', 'Князев - георешетка, геотекстиль', 66, 3495, 0, NULL, '2017-06-16 12:11:51'),
(265, '2017-06-19 04:06:13', 'магистраль', 'геосетка', 73, 3501, 0, NULL, '2017-06-19 05:19:08'),
(266, '2017-06-19 05:58:58', 'станкоторг ИНН 7203416790', 'геомембрана геотекстиль', 71, NULL, 0, 'прайс направлен на почту\n', '2017-06-19 07:53:00'),
(267, '2017-06-19 08:19:02', 'ЦСПТ ИНН 5904151002  ', 'геомембрана', 74, 3519, 0, NULL, '2017-06-19 09:19:02'),
(268, '2017-06-19 10:04:23', 'онлайн заказ ирина', 'георешетка', 70, 3525, 0, NULL, '2017-06-20 04:10:45'),
(269, '2017-06-19 12:29:38', 'УралГеоКамень', 'габион', 66, NULL, 0, 'Запрашивают сварные габионы\n', '2017-06-20 06:17:06'),
(270, '2017-06-20 04:56:00', 'ЭХЗ  Центр ИНН  5904344639', 'ОНК МГ, УЗМГ', 67, NULL, 0, NULL, NULL),
(271, '2017-06-20 07:36:25', 'Коваленко', 'геомембрана, геотекстиль', 68, 3552, 0, '', '2017-06-20 10:34:27'),
(272, '2017-06-20 08:28:02', 'ск северо запад ИНН 7802394169   ', 'георешетка', 72, 3570, 85117, 'на рассмотрении', '2017-06-20 12:28:43'),
(273, '2017-06-20 09:10:13', 'Ультраформ Проект', 'габион', 73, 3561, 0, NULL, '2017-06-20 12:43:59'),
(274, '2017-06-20 11:35:04', 'стройнефтегаз ИНН 7719452305', 'ОНК', 71, NULL, 0, NULL, NULL),
(275, '2017-06-20 12:03:19', 'СУ 7 ИНН 5243002023', 'Волошин ПКБУ', 70, NULL, 0, NULL, NULL),
(276, '2017-06-20 12:04:31', 'Коврижина ИНН 246415778255', 'Константинов - ппа', 72, NULL, 0, NULL, NULL),
(277, '2017-06-21 03:53:15', 'Группа Компаний ПТИ', 'геотекстиль', 74, NULL, 0, NULL, NULL),
(278, '2017-06-21 03:54:18', 'ЭНИТИ ИНН 7811452628', 'пакет для мусора', 70, NULL, 0, NULL, NULL);

-- --------------------------------------------------------

--
-- Структура таблицы `menegers`
--

CREATE TABLE `menegers` (
  `id` int(11) NOT NULL,
  `name` varchar(250) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `menegers`
--

INSERT INTO `menegers` (`id`, `name`) VALUES
(1, 'Волошин'),
(2, 'Елисеева'),
(3, 'Константинов'),
(4, 'Крепостнов'),
(5, 'Петренков'),
(6, 'Князев'),
(7, 'Булыгин'),
(8, 'Попадько');

--
-- Индексы сохранённых таблиц
--

--
-- Индексы таблицы `main`
--
ALTER TABLE `main`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `menegers`
--
ALTER TABLE `menegers`
  ADD PRIMARY KEY (`id`);

--
-- AUTO_INCREMENT для сохранённых таблиц
--

--
-- AUTO_INCREMENT для таблицы `main`
--
ALTER TABLE `main`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=279;
--
-- AUTO_INCREMENT для таблицы `menegers`
--
ALTER TABLE `menegers`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=9;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
