-- phpMyAdmin SQL Dump
-- version 4.6.5.2
-- https://www.phpmyadmin.net/
--
-- Хост: 127.0.0.1:3306
-- Время создания: Июн 21 2017 г., 09:13
-- Версия сервера: 5.5.53
-- Версия PHP: 5.6.29

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- База данных: `tableTenders`
--

-- --------------------------------------------------------

--
-- Структура таблицы `main`
--

CREATE TABLE `main` (
  `id` int(11) NOT NULL,
  `dateMain` timestamp NULL DEFAULT NULL,
  `name` varchar(250) DEFAULT NULL,
  `desc` text,
  `deadline` timestamp NULL DEFAULT CURRENT_TIMESTAMP,
  `meneger_id` int(11) DEFAULT NULL,
  `number_kp` varchar(10) DEFAULT NULL,
  `sun` int(11) NOT NULL DEFAULT '0',
  `desc_kp` varchar(250) DEFAULT NULL,
  `date_kp` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `main`
--

INSERT INTO `main` (`id`, `dateMain`, `name`, `desc`, `deadline`, `meneger_id`, `number_kp`, `sun`, `desc_kp`, `date_kp`) VALUES
(137, '2017-05-29 10:52:59', 'Полюс-строй', 'геомембрана, геотекстиль', '2017-06-01 20:00:00', 68, '', 0, 'Не подаем. Это геомембрана с двух сторон дублированная геотекстилем.', '2017-05-31 11:16:12'),
(138, '2017-05-29 12:06:27', 'соровскнефть', 'геосетка, геотекстиль,георешетка', '2017-06-12 20:00:00', 66, '3347', 0, 'Конкурс отправлен\n', '2017-06-15 05:29:46'),
(139, '2017-05-31 04:12:32', 'Автодор', 'геотекстиль', '2017-06-06 20:00:00', 72, NULL, 0, 'Не подаем, не проходим по цене', NULL),
(140, '2017-06-01 05:12:00', 'рн снабжение', 'геотекстиль, геосетка, георешетка', '2017-06-13 20:00:00', 73, NULL, 0, 'отменен', NULL),
(141, '2017-06-01 05:14:28', 'транснефть-сибирь', 'геотекстиль', '2017-06-01 05:14:19', 71, '3133', 0, NULL, '2017-06-05 12:44:57'),
(142, '2017-06-01 05:35:02', 'тамбовстрой', 'геотекстиль, геомембрана', '2017-06-01 20:00:00', 74, '3077', 0, '', '2017-06-01 05:58:03'),
(143, '2017-06-01 09:38:08', 'рн снабжение', 'геосетка, геомембрана', '2017-06-01 09:37:58', 70, NULL, 0, 'конкурс отменен\n', NULL),
(144, '2017-06-05 09:53:27', 'рн снабжение', 'геомембрана, геотекстиль', '2017-06-13 20:00:00', 67, '', 0, 'конкурс отменен', '2017-06-15 05:56:08'),
(145, '2017-06-05 09:54:02', 'ЭСР', 'габион', '2017-06-05 09:53:55', 68, '3179', 0, NULL, '2017-06-05 13:03:06'),
(146, '2017-06-08 04:22:55', 'дорстройсервис', 'геотекстиль', '2017-06-13 20:00:00', 66, '3429', 0, 'конкурс подали\n', '2017-06-15 06:19:37'),
(147, '2017-06-08 04:38:03', 'ярославские энергосистемы', 'мг', '2017-06-01 20:00:00', 72, NULL, 0, 'не подаемся, нужны не манжеты для перехода, а заглушки на трубу с теплоизоляцией', NULL),
(148, '2017-06-09 06:19:54', 'славнефть', 'габион (считал КП 2585)', '2017-06-18 20:00:00', 67, NULL, 0, 'Отложен на 3 дня, выходят уточнения', NULL),
(149, '2017-06-13 05:15:50', 'рн снабжение', 'геотекстиль, георешетка', '2017-06-22 20:00:00', 73, NULL, 0, NULL, NULL),
(150, '2017-06-14 12:16:58', 'рн-ванкор', 'геотекстиль, ОНК', '2017-06-26 20:00:00', 71, NULL, 0, NULL, NULL),
(151, '2017-06-14 12:17:20', 'русвьтпетро', 'геомембрана', '2017-06-27 20:00:00', 74, NULL, 0, NULL, NULL),
(152, '2017-06-19 07:35:58', 'таргин бурение', 'буровые', '2017-06-26 20:00:00', 70, NULL, 0, NULL, NULL),
(153, '2017-06-19 07:37:28', 'татнефть', 'геомембрана', '2017-06-26 20:00:00', 66, NULL, 0, NULL, NULL),
(154, '2017-06-19 07:38:20', 'агрокомплекс', 'геомембрана, геотекстиль', '2017-06-20 20:00:00', 67, NULL, 0, NULL, NULL),
(155, '2017-06-20 08:30:49', 'алроса', 'нгеомембрана, геомат', '2017-06-20 08:30:43', 68, NULL, 0, NULL, NULL);

-- --------------------------------------------------------

--
-- Структура таблицы `menegers`
--

CREATE TABLE `menegers` (
  `id` int(11) NOT NULL,
  `name` varchar(250) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `menegers`
--

INSERT INTO `menegers` (`id`, `name`) VALUES
(1, 'Волошин'),
(2, 'Елисеева'),
(3, 'Константинов'),
(4, 'Крепостнов'),
(5, 'Петренков'),
(6, 'Князев'),
(7, 'Булыгин'),
(8, 'Попадько');

--
-- Индексы сохранённых таблиц
--

--
-- Индексы таблицы `main`
--
ALTER TABLE `main`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `menegers`
--
ALTER TABLE `menegers`
  ADD PRIMARY KEY (`id`);

--
-- AUTO_INCREMENT для сохранённых таблиц
--

--
-- AUTO_INCREMENT для таблицы `main`
--
ALTER TABLE `main`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=156;
--
-- AUTO_INCREMENT для таблицы `menegers`
--
ALTER TABLE `menegers`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=9;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
